{
    "infoSections" : [
        {
            "id" : 1,
            "imageSrc" : "https://www.jifbw.com/wp-content/uploads/2025/10/DSC09077.jpg",
            "reversed" :false,
            "description" : "JIF-BW ( Jepara International Furniture and Craft Buyer weeks ) is a city based furniture and craft internasional exhibition situated in city of Jepara, central Java province, Indonesia. Exhibitors exhibit in their own showroom/production facility located throughout city of Jepara. Some exhibitors exhibit together in some halls ( meeting points ) as well as 15 thematic area of furniture home industry clusters. JIF-BW organized to efficiently introduce and exposed exhibiting producers to buyers/visitors by hybrid concept of exhibition, offline and on line through portal web site: www.jifbw.com. Domestic and international buyers/visitors from all over the world who has opportunity to visiting city of Jepara easily facilitated to find and select suitable companies to visit through web site which contain company profiles, products showcase, contacts, as well as address pinned by google location maps. This portal website also assists buyers who have no chance to visit in physics to find out potential and matched business counterparts to do virtual inspection.",
            "badge" :"about",
            "title" :"About JIFBW 2026",
            "themeBg" : true,
            "pathLink" : ""
        },
        {
            "id" : 2,
            "imageSrc" : "https://www.jifbw.com/wp-content/uploads/2025/10/DSC09077.jpg",
            "reversed" :true,
            "description" : "Jepara is an exquisite city welknown as centre of furniture industry in Indonesia, and had been famous as iconic brand of “the world carving Wood center” where more than 12 thousand bussiness units,related to furniture industry located. 4 subdistrics of Jepara is a home of dynamics and contiuounsly creative home industries, small and medium as well as big furniture factories exporting furniture to more than 140 countries world wide.Those industries inhabits a dense area, easily reachable by buyers/visitors by only “five to ten minutes” google maps auto guided car driving from one to another exhibitors. It is practically a spreaded out and biggest “exhibition venue” in Indonesia.",
            "badge" :"highlight",
            "title" :"Why Visit Us?",
            "themeBg" : true,
            "pathLink" : ""
        }
    ]
}